Repository: CHiSec/Telegram-iOS
Catalog: Telegram-iOS/*.lproj/NiceLocalizable.strings
Languages: ar, es

# ChatFilter.Channels
source: Channels
ar: القنوات
es: Canales

# ChatFilter.Private
source: Users
ar: الخاصه
es: Usuarios

# ChatFilter.Groups
source: Groups
ar: مجموعات
es: Grupos

# ChatFilter.Unread
source: Unread
ar: غير المقروءه
es: No leído

# ChatFilter.Unmuted
source: Unmuted
ar: اونموتيد
es: Desilenciar

# ChatFilter.Favourites
source: Favourites
ar: المفضله
es: Favoritos

# NiceFeatures.Tabs.Header
source: TABS
ar: علامات التبويب
es: PESTAÑAS

# NiceFeatures.Tabs.ShowContacts
source: Show Contacts Tab
ar: إظهار علامة التبويب جات الاتصال
es: Mostrar pestaña de Contactos

# NiceFeatures.ChatScreen.Header
source: CHAT SCREEN
ar: شاشه الدردشة
es: PANTALLA DE CHAT

# NiceFeatures.ChatScreen.AnimatedStickers
source: Animated Stickers
ar: ملصقات الرسوم المتحركة
es: Calcamonias Animadas

# Chat.SaveToCloud
source: Save to Cloud
ar: حفظ إلى سحابه
es: Guarda a la nube

# Chat.OpenPin
source: Show Pin
ar: عرض دبوس
es: Muestra Estaquilla

# NiceFeatures.Notifications.Fix
source: Disable Unwanted Notifications
es: Deshabilita notificaciones indeseadas

# NiceFeatures.Notifications.FixNotice
source: Useful if you get notifications from muted chats. Reply from notifications, account labels and media previews will be unavailable.
es: Util si obtienes notificaciones de chats silenciados. Correspondencias desde notificaciones, etiquetas de cuenta y vistas previas de multimedias no estarán disponibles.

# NiceFeatures.Filters.Header
source: FILTERS (TABS)
es: FILTROS (PESTAÑAS)

# NiceFeatures.Filters.Notice
source: Select the number of custom tabs. Longtap on tab to change filter.
es: Selecciona el número de pestañas personalizadas. Mantiene presionado la pestaña para cambiar el filtro.

# Common.ExitNow
source: Exit Now
es: Salir Ahora

# Common.Later
source: Later
es: Al rato

# Common.RestartRequired
source: Restart Required!
es: Reinicio

# NiceFeatures.Tabs.ShowNames
source: Show Tab Names
es: Muestra nombre de pestañas

# Chat.ForwardAsCopy
source: Forward As Copy
es: Reenvia como copia

# Folder.DefaultName
source: Folder
es: Archivo

# Folder.New
source: New Folder
es: Archivo nuevo

source: Folder created
es: Archivo creado

# Folder.AddToExisting
source: Add to Existing Folder
es: Agregar al archivo existente

source: Folder updated
es: Archivo actualizado

# Folder.Create
source: Create Folder...
es: Crear archivo...

# Folder.Create.Name
source: Folder Name
es: Nombre del archivo

# Folder.Create.Placeholder
source: Folder...
es: Archivo...

# Folder.LimitExceeded
source: Sorry, you can create no more then 3 custom folders. More folders are available in Premium.
es: Lo siento pero no se puede crear más que 3 archivos personalizados. Hay más archivos disponibles en Premium.

# NiceFeatures.HideNumber
source: Hide phone in settings
es: Esconde tu numero de teléfono en los ajustes

# NGWeb.Blocked
source: Unavailable in Nicegram due to AppStore Guidelines
es: Indisponible con Nicegram por la razón de los directrices del AppStore

# NiceFeatures.Browser.UseBrowser
source: Open links in browser
es: Abre enlaces con navegador

# NiceFeatures.Browser.UseBrowserNotice
source: Nicegram will open links in external browser instead of in-app. Selected browser must be installed.
es: Nicegram abrirá enlaces en un navegador externo envés del que está dentro del app. Navegador seleccionado debería estar instalado.

# ChatFilter.Missed
source: Missed
es: Perdido

# Common.SupportChatUsername
source: nicegramchat
es: nicegram_es

# ChatFilter.Bots
source: Bots
ar: السير
